async function DiscordWarI(message){
    const listOf3niba = [
        "واااا عنيييبة",
        "عنيبة سير فحالك , جوهرة ماشي ديالك",
        "ابن خلدون سير فحالك , السيرفر ماشي ديالك",
        "وااا ابن عنبون",
        "ابن خلدون و عنباتو , جوهرة نخلاتو",
        "ابن خلدزون ارحل ارحل , التعناب على جوهرة فالكوان لا نقبل" ,
        "بغيت نقول ليك تابع جوهرة كي الكلب ولكن حشومة , انا كلب و ما فياش هادشي",
        "امدرا عطاتك جوهرة الكروكيت ولا باقي ؟",
        "تا واخا تكون والداك و ناسياك ما تدير لجوهرة هاد التابعة"
    ]

            return message.reply(listOf3niba[Math.floor(Math.random() * listOf3niba.length)]);

}


module.exports = { DiscordWarI}